<?php

return array (
  'failed' => 'এই শংসাপত্রগুলি আমাদের রেকর্ডের সাথে মেলে না।',
  'password' => 'প্রদত্ত পাসওয়ার্ড ভুল।',
  'throttle' => 'অনেক লগইন প্রচেষ্টা। অনুগ্রহ করে :seconds সেকেন্ডে আবার চেষ্টা করুন।',
  'login' => 'লগইন',
  'logout' => 'লগআউট',
  'register' => 'নিবন্ধন',
  'email' => 'ইমেইল ঠিকানা',
  'password_confirmation' => 'পাসওয়ার্ড নিশ্চিত করুন',
  'remember_me' => 'আমাকে মনে রাখুন',
  'forgot_password' => 'আপনার পাসওয়ার্ড ভুলে গেছেন?',
  'reset_password' => 'পাসওয়ার্ড রিসেট করুন',
  'send_password_reset_link' => 'পাসওয়ার্ড রিসেট লিঙ্ক পাঠান',
  'confirm_password' => 'অনুগ্রহ করে চালিয়ে যাওয়ার আগে আপনার পাসওয়ার্ড নিশ্চিত করুন।',
  'verify_email' => 'আপনার ইমেইল ঠিকানা যাচাই করুন',
);
