<?php

return array (
  'failed' => 'ये क्रेडेंशियल हमारे रिकॉर्ड से मेल नहीं खाते।',
  'password' => 'प्रदान किया गया पासवर्ड गलत है।',
  'throttle' => 'बहुत सारे लॉगिन प्रयास। कृपया :seconds सेकंड में फिर से कोशिश करें।',
  'login' => 'लॉगिन',
  'logout' => 'लॉगआउट',
  'register' => 'रजिस्टर',
  'email' => 'ईमेल पता',
  'password_confirmation' => 'पासवर्ड की पुष्टि करें',
  'remember_me' => 'मुझे याद रखें',
  'forgot_password' => 'अपना पासवर्ड भूल गए?',
  'reset_password' => 'पासवर्ड रीसेट करें',
  'send_password_reset_link' => 'पासवर्ड रीसेट लिंक भेजें',
  'confirm_password' => 'कृपया जारी रखने से पहले अपने पासवर्ड की पुष्टि करें।',
  'verify_email' => 'अपना ईमेल पता सत्यापित करें',
);
